[
  {
    "email": "liliana@gmail.com",
    "password": "$2b$10$Yh5DNJ08KmeArVU3hUXxJOpPfn258fxpsAKywAQncUg4cb4K6F5Mu",
    "role": "Admin",
    "bio": "By moonlit decree, Liliana keeps the gates where worlds overlap and stray comets come to gossip. Her sigils are inked in silver wind, and one stern glance can turn a quarrelsome thunderhead into a courteous cloud. She speaks the Old Hours by name, resetting unruly minutes with a flick of her cloak. When dragons feel nostalgic, they bring her riddles; when shadows misbehave, she teaches them softer edges. She has a pocket full of dawns for emergencies and a bell that rings only for true courage. Those who walk beside her find their steps quieter, their courage louder, and their luck shaped like a bright, patient star."
  },
  {
    "email": "izzy@outlook.com",
    "password": "$2b$10$b646.SqrLuWB87cUUHFKWeP4NokKWJebgTX8ZijrTZKdiMBsdq/xW",
    "role": "Staff",
    "bio": "Izzy is a wayfarer of bright roads, trading laughter for lantern light in markets where the breeze sells secrets. She keeps three pocket storms for dramatic exits and a fourth for watering stubborn moonflowers. Her staff is carved from a promise that refused to break, humming whenever kindness is nearby. She can braid a tale into a rope strong enough to pull a friend from the brink. Inns remember her by the scent of cinnamon wards and the crumbs of charmed shortbread left on windowsills. If a quest seems impossible, she smiles, adjusts the sky, and makes room for one more miracle."
  },
  {
    "email": "mariana@outlook.com",
    "password": "$2b$10$T9IRi3KIpE4Cty3vCJIFrOiJ7eocP.tg.bj223I8TnbgXbrBZ7fEC",
    "role": "Staff",
    "bio": "Mariana brews summer into bottles, sealing it with a strawberry kiss and a laugh that sends butterflies to rehearsal. Birds perch on her shoulder to learn sweeter songs, and even the river pauses to hear the chorus. She maps the forest by heartbeats, plants wishes in neat rows, and waters them with stories until they sprout into friendly lanterns. Her cloak is woven from festival dusk, twinkling with promises kept and trouble outwitted. When sorrow comes knocking, she answers with a warm pie and a gentler moon. Travelers swear the path is softer after she passes, as if the earth itself were smiling."
  },
  {
    "email": "juan@gmail.com",
    "password": "$2b$10$YE7g.uGklkZhiSrC9edV8uVmbGWLURmZgJz.hDoMbNuAeiqcl.tvC",
    "role": "Admin",
    "bio": "Diva."
  }
]